{
  // mail
  "mail.frs.intro": "Ministério da Fazenda^Ferngill Receita Federal^^^{{honorific}} Contribuinte,^^Esta carta é para informa-lo de que sua mudança de endereço para a Vila Pelicanos, Stardew Valley foi processada e registrada. Todas correspondências futuras serão direcionadas à Fazenda {{farm}}.^^Nós carinhosamente lembramo-vos que o prazo para as contribuições ao imposto de renda ocorrem ao final do primeiro dia de cada estação. Para a sua convêniencia, seus encargos tributários serão debitados automáticamente de seu saldo. Se seu saldo for insufuciente, você será multado segundo a seção 501(c)(1) do código tributário da República Ferngill no valor de {{fine}} e um empréstimo será emitido em seu nome com o Banco de Stardew, sujeito aos juros nominais de {{interest}} ao ano.^^^Cordialmente,^^Laura D. Pretto^Diretora Executiva, Receita Federal de Ferngill[#]Confirmação da Mudança de Endereço",
  "mail.frs.notice": "Ministério da Fazenda^Ferngill Receita Federal^^^{{honorific}} Contribuinte,^^Esta carta é para informá-lo de que seu imposto total acumulado para a estação que se encerra no valor de {{due}}g será debitado automáticamente de seu saldo {{when}}.^^Por favor, guarde esta carta em seus registros caso necessite resolver quaisquer questionamentos relativos ao seu estado fiscal.^^^Cordialemente,^^Laura D. Pretto^Diretora Executiva, Receita Federal de Ferngill[#]RFF Aviso Mensal",
  "mail.frs.deduction": "Ministério da Fazenda^Ferngill Receita Federal^^^{{honorific}} Contribuinte,^^Esta carta é para informá-lo de que seu imposto total acumulado para a estação que se encerra no valor de {{accrued}}g. Em razão de suas atividades ecológicas recentes, você qualifica para uma dedução de {{deductible}} segundo a seção 501(c)(3) do Código Tributário da República Ferngill^^Assim sendo, o valor final de suas contribuições {{final}}g será debitado de seu saldo automáticamente em {{when}}.^^Por favor, guarde esta carta em seus registros caso necessite resolver quaisquer questionamentos relativos ao seu estado fiscal.^^^Cordialemente,^^Laura D. Pretto^Diretora Executiva, Receita Federal de Ferngill[#]RFF Aviso de Dedução",
  "mail.frs.deduction.max": "Ministério da Fazenda^Ferngill Receita Federal^^^{{honorific}} Contribuinte,^^Esta carta é para informá-lo de que seu imposto total acumulado para a estação que se encerra no valor de {{accrued}}g. Em razão de suas atividades ecológicas recentes, você qualifica para a completa dedução de suas contribuições segundo a seção 501(c)(3) do Código Tributário da República Ferngill. Assim sendo, nenhuma cobrança será debitada de seu saldo durante a estaçãao atual.^^Por favor, guarde esta carta em seus registros caso necessite resolver quaisquer questionamentos relativos ao seu estado fiscal.^^^Cordialemente,^^Laura D. Pretto^Diretora Executiva, Receita Federal de Ferngill[#]RFF Aviso de Dedução",
  "mail.frs.outstanding": "Ministério da Fazenda^Ferngill Receita Federal^^^{{honorific}} Contribuinte,^^Esta carta é para informá-lo de que seu imposto total acumulado para a estação anterior no valor de {{due}}g não pôde ser completamente debitado de seu saldo. Em acordo com a seção 501(c)(1)  do Código Tributário da República Ferngill, você será multado um valor adicional de {{fine}} e toda a renda futura da fazenda {{farm}} será tributada até que sua dívida, totalizando {{outstanding}}g, seja completamente resolvida. Tenha em mente que é em seu melhor interesse quitar quasiquer dívidas assim que puder para evitar os juros de {{interest}} ao ano.^^Por favor, guarde esta carta em seus registros caso necessite resolver quaisquer questionamentos relativos ao seu estado fiscal.^^^Cordialemente,^^Laura D. Pretto^Diretora Executiva, Receita Federal de Ferngill[#]RFF Aviso Mensal",
  "mail.lewis.intro": "@,^Bem-Vindo à Vila Pelicanos! Eu espero que esteja se acomodando direitinho na sua nova casa. Só um lembrete amigável: Sendo o novo dono da {{farm}} você é responsável pelos tributos sobre a prorpiedade rural. Todo ano, o condado executa uma Avaliação de Valor Agregado(AVA) das fazendas locais, o que quer dizer que os impostos são calculados baseado no uso da propiedade para agropecúaria; em outras palavras, terra não utilizada vai ser taxada *mais* que terra ativamente usada, então está no seu melhor interesse começar a limpar aqueles detritos!^^ Seu avô falecido tomou conta de todos os impostos incluindo os do último ano, então você não precisa se estressar até o proximo ano. Eu também enviei um pacote que eu espero que vai ajudar você começar. Estou de olho no seu sucesso!  ^  Cordialmente, Sr. Lewis[#]Aviso do Imposto Municipal sobre Propriedade",
  "mail.lewis.notice": "@,^Como está ciênte, uma das minhas funções como prefeito da Vila Pelicanos é cobrar imposto sobre todas as propriedades na cidade. Durante o ano fiscal anterior, a avaliação do condado da propiedade da fazenda {{farm}} determinou um AVA avaliado em {{valuation}}g. Assim sendo, você é responável por {{due}}g em imposto sobre propriedades pelo período aplicável. Esse valor será cobrado de sua conta no dia {{day}} da primavera. ^Em nome da Vila Pelicanos, sou eternamente grato por suas contínuas contribuições a nossa comunidade.  ^  Cordialmente, Sr. Lewis[#]Aviso do Imposto Municipal sobre Propriedade",
  "mail.lewis.outstanding": "@,Parece que sua conta não tinha fundos suficientes para cobrir completamente o valor de seu imposto sobre propriedade para o período atual. Em acordo com as normas do condado, eu tenho o desprazer de lhe informar que você será multado um valor adicional de {{fine}} em moratórios. O valor total de {{outstanding}}g será vendido ao Banco de Stardew, que está autorizado a apreender todos os lucros sobre as remessas até que a dívida seja paga, sujeito a cobrance de {{interest}} juros ao ano. ^Saiba que as pessoas da Vila Pelicanos estão aqui para te ajudar em tempos magros.  ^  Cordialmente, Sr. Lewis[#]Aviso do Imposto Municipal sobre Propriedade",

  // other
  "hud.tax.debit": "{{amount}}g foi debitado de sua conta para pagar os impostos.",
  "hud.debt.debit": "{{amount}}g foram retidos da remessa de ontem em função de dívidas abertas.",
  "honorific.male": "Caro",
    "honorific.female": "Cara",
  "when.tonight": "Hoje à noite",
  "when.day": "no dia {{day}} da estação atual",


  /************
  *** GMCM ***
  ************/

  // income
  "gmcm.sections.txs.income": "Imposto sobre Renda",
  "gmcm.tax_rate_per_income_bracket.title": "Alíquota por Faixa de Renda",
  "gmcm.tax_rate_per_income_bracket.desc": "As alíquotas de renda aplicada em cada faixa de renda. Em cada par, o primeiro número representa o teto da renda para aquela faixa, e o segundo número representa a porcentagem taxável naquela faixa.",
  "gmcm.income_bracket.title": "Faixa de Renda",
  "gmcm.income_bracket.desc": "O teto da renda para esta faixa. Toda renda entre a faixa anterior e este número será taxada no valor correspondente.",
  "gmcm.tax_rate.title": "Taxa de Renda",
  "gmcm.tax_rate.desc": "A porcentagem taxável sobre a renda dentro desta faixa.",
  "gmcm.income_tax_lateness_fine.title": "Moratórios",
  "gmcm.income_tax_lateness_fine.desc": "Uma multa única cobrada sobre o valor não pago quando os impostos sobre renda não são pagos em dia.",
  "gmcm.deductible_animal_expenses.title": "Despesas Dedutíveis sobre Animais",
  "gmcm.deductible_animal_expenses.desc": "A porcentagem do ouro gasto na compra de animais e equipamentos que deve ser dedutíveis.",
  "gmcm.deductible_building_expenses.title": "Despesas Dedutíveis sobre Estruturas",
  "gmcm.deductible_building_expenses.desc": "A porcentagem do ouro gasto construindo estruturas na fazenda que deve ser dedutível.",
  "gmcm.deductible_seed_expenses.title": "Despesas Dedutíveis sobre Sementes",
  "gmcm.deductible_seed_expenses.desc": "A porcentagem do ouro gasto na compra de sementes que deve ser dedutível.",
  "gmcm.deductible_tool_expenses.title": "Despesas Dedutíveis sobre Ferramentas",
  "gmcm.deductible_tool_expenses.desc": "A porcentagem do ouro gasto na compra ou melhora de ferramentas que deve ser dedutível.",
  "gmcm.deductible_extras.title": "Outros Dedutíveis",
  "gmcm.deductible_extras.desc": "A porcentagem do ouro gasto no item específico que deve ser dedutível. Items devem ser manualmente adicionados a esta lista.",
  "gmcm.deductible_extras.label.key": "Nome do Objeto",
  "gmcm.deductible_extras.label.value": "Porcentágem Dedutível",
  "gmcm.income_tax_day.title": "Data de Vencimento",
  "gmcm.income_tax_day.desc": "O dia da estação no qual os impostos sobre renda são cobrados.",

  // property
  "gmcm.sections.txs.property": "Imposto sobre Propriedade",
  "gmcm.property_tax_lateness_fine.title": "Moratórios",
  "gmcm.property_tax_lateness_fine.desc": "Uma multa única cobrada sobre o valor não pago quando os impostos sobre propriedade não são pagos em dia.",
  "gmcm.unused_tile_tax_rate.title": "Taxa sobre Ladrilho não Utilizado",
  "gmcm.unused_tile_tax_rate.desc": "O imposto cobrado sobre um ladrilho que não é usado para meios de produção.",
  "gmcm.used_tile_tax_rate.title": "Taxa sobre Ladrilho Utilizado",
  "gmcm.used_tile_tax_rate.desc": "O impost cobrado sobre um ladrilho que é usado para agricultura, pequária, ou silvicultura.",
  "gmcm.building_tax_rate.title": "Taxa sobre Escrituras",
  "gmcm.building_tax_rate.desc": "O impost cobrado por um ladrilho ocupado por uma estrutura (estruturas mágicas são.",
  "gmcm.exempt_magical_buildings.title": "Isenção de Construções Mágicas",
  "gmcm.exempt_magical_buildings.desc": "Determina se construções mágicas (ex., aquelas conjuradas na Torre do mago) são isentas, ou não, dos impostos sobre propriedade.",
  "gmcm.property_tax_day.title": "Data de Vencimento",
  "gmcm.property_tax_day.desc": "O dia da estação no qual os impostos sobre propriedades são cobrados.",

  // other
  "gmcm.annual_interest.title": "Juros Anuais",
  "gmcm.annual_interest.desc": "A taxa de juros cobrada anualmente sobre qualquer dívida ativa. Juros são calculados diariamente a uma taxa de 1/112 da taxa de juros anuais."
}
